
/* Class = "NSTextFieldCell"; title = "Introducing Skype WiFi"; ObjectID = "4"; */
"4.title" = "Skype WiFi登場";

/* Class = "NSTextFieldCell"; title = "Use Skype, check email and surf the web."; ObjectID = "38"; */
"38.title" = "Skypeはもちろん、メールの確認やWebの閲覧に、とても便利です。";

/* Class = "NSTextFieldCell"; title = "Skype WiFi is available at over one million locations worldwide."; ObjectID = "42"; */
"42.title" = "Skype WiFiは、世界各地の100万ヶ所以上のロケーションでご利用いただけます。";

/* Class = "NSTextFieldCell"; title = "Only pay for the minutes you use."; ObjectID = "44"; */
"44.title" = "使用した分数に応じて、従量課金制でお支払いいただけます。";

/* Class = "NSTextFieldCell"; title = "Get online at public WiFi hotspots and pay only for the minutes you use with Skype Credit."; ObjectID = "54"; */
"54.title" = "公共のWiFiホットスポットでインターネットに接続し、使用した分数だけSkypeクレジットでお支払いいただけます。";

/* Class = "NSButtonCell"; title = "Continue"; ObjectID = "60"; */
"60.title" = "続行";
